@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-sm-12">
            <div class="card">
                <div class="card-header">プライバシーポリシー(個人情報保護方針)</div>
                <div class="card-body">
                    <div class="row">
                        <h2>プライバシーポリシー(個人情報保護方針)</h2>
                        <p>
                            「https://blog.toutounode.com」「https://toutounode.com」（以下,当サイト）を利用される方は、以下に記載する諸条件に同意したものとみなします.<br />
                        </p>

                        <h2>アクセス解析ツールについて</h2>
                        <p>
                            当サイトでは,Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。<br />
                            このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています.このトラフィックデータは匿名で収集されており,個人を特定するものではありません。<br />

                        </p>
                        <h2>免責事項</h2>

                        <p>利用者は,当サイトを閲覧し,その内容を参照した事によって何かしらの損害を被った場合でも,当サイト管理者は責任を負いません．また,当サイトからリンクされた当サイト以外のウェブサイトの内容やサービスに関して,当サイトの個人情報の保護についての諸条件は適用されません.<br />
                            当サイト以外のウェブサイトの内容及び,個人情報の保護に関しても,当サイト管理者は責任を負いません．当サイトが引用した記事や画像などのコンテンツ等の権利は著作者に基づきます．万が一不適切な記事，画像,リンク等がありましたら削除するなどの対応を致しますので,恐れ入りますが下記メールアドレスからご連絡くださるようよろしくお願い致します.<br />
                        </p>
                        <h2>お問い合わせ</h2>

                        <p>
                            当サイトの個人情報の取扱などに関するお問い合せは下記までご連絡ください。toutounode[at]gmail.com
                        </p>
                        <div>
                            <p></p>
                        </div>
                    </div>

                </div>

            </div>

        </div>
    </div>
    @endsection